export const quoteLoginPage =
  "Книги - це кораблі думки, що мандрують хвилями часу і дбайливо несуть свій дорогоцінний вантаж від покоління до покоління.";

export const quoteWelcomePage =
  " Є тільки один спосіб дізнатися, що таке справжнє щастя - це сісти в крісло і зануритися в чудовий світ книжок. Вони надають нам необмежені крила, піднімаючи нас в небеса, і дозволяють зазирнути в глибини самих себе. Книги збагачують наше життя мудрістю поколінь, дарують нам безлічь емоцій - радість, смуток, вдумливість. Вони стають нашими найкращими друзями у тих моментах, коли нам самотньо, і у той час, коли ми прагнемо знайти відповіді на складні питання. Читання - це магія, яка здатна змінити наше бачення світу і надати змогу кожному з нас стати кращою версією самого себе.";

export const authorWelcomePage = "Рай Бредбері";

export const authorLoginPage = "Бэкон Ф.";
